" bytes" = " Bytes";
" of " = " von ";
" was not found." = " wurde nicht gefunden.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ mit dem Namen \"%@\" existiert bereits an dieser Stelle. Wollen Sie es wirklich mit %@ ersetzen?";
"A newer item" = "Ein neueres Objekt";
"An error occurred while deleting." = "Beim Löschen ist ein Fehler aufgetreten.";
"An error occurred." = "Ein Fehler ist aufgetreten.";
"An item" = "Ein Objekt";
"An older item" = "Ein älteres Objekt";
"Apply to all" = "Für Alle";
"Bytes/Second:" = "Bytes/Sekunde:";
"Choose Folder" = "Ordner wählen";
"Continue" = "Fortfahren";
"Copied %u items to \"%@\"" = "%u Objekte wurden nach \"%@\" kopiert.";
"Copied: " = "Kopiert: ";
"Copy" = "Kopieren";
"Copying \"%@\"" = "Kopiere \"%@\"";
"Copying \"%@\" to \"%@\"" = "Kopiere \"%@\" nach \"%@\"";
"Copying %u items to \"%@\"" = "%u Objekte werden nach \"%@\" kopiert.";
"Count: %u" = "Anzahl: %u";
"Delete" = "Löschen";
"Deleting from \"%@\"." = "Löschen auf \"%@\".";
"Document" = "Dokument";
"Don't Replace" = "Nicht ersetzen";
"Error!" = "Fehler!";
"Folder" = "Ordner";
"Item: \"" = "Objekt: \"";
"Move" = "Verschieben";
"Moving \"%@\"" = "Verschieben \"%@\"";
"Moving \"%@\" to \"%@\"" = "Verschieben \"%@\" nach \"%@\"";
"New Folder" = "Neuer Ordner";
"Not enough free space at destination.  %@ of additional free space required." = "Nicht genügend freier Speicher am Zielort. Es wird zusätzlich %@ freier Speicher benötigt.";
"Package" = "Paket";
"Permission error.  File is not readable." = "Fehler in der Zugriffsberechtigung. Datei ist nicht lesbar.";
"Preparing to Copy \"%@\"" = "Vorbereiten zum Kopieren \"%@\"";
"Preparing to Move \"%@\"" = "Vorbereiten zum Verschieben \"%@\"";
"Preparing to copy to \"%@\"" = "Kopieren nach \"%@\" wird vorbereitet.";
"Remaining Items:" = "Verbleibende Objekte:";
"Remaining:" = "Verbleibend:";
"Replace" = "Ersetzen";
"Replace?" = "Ersetzen?";
"Skip" = "Überspringen";
"Stop" = "Stopp";
"Symbolic Link" = "Symbolischer Link";
"Time Remaining:" = "Verbleibende Zeit:";
"Total Items:" = "Alle Objekte:";
"Volume" = "Lautstärke";
"You don't have write permission at \"%@\"" = "Sie haben keine Schreibberechtigung für \"%@\"";
"copy" = "Kopieren";
"newer one" = "diesem neueren Objekt";
"older one" = "diesem älteren Objekt";
"one" = "diesem Objekt";
"untitled folder" = "Neuer Ordner";
"untitled.txt" = "Ohne Titel.txt";

/* ==== UNLOCALIZED ==== */

"Computer" = "Computer";
"Name:" = "Name:";
"Total:" = "Total:";
